Repository: Bakhshullayev/MyID_giveaway_bot
Catalog: locales/*/LC_MESSAGES/myidbot.po
Languages: uz_cyrl

source: Siz bilan bog’lanish mumkin bo’ladigan raqamni kiriting
uz_cyrl: Сиз билан боғланиш мумкин бўладиган рақамни киритинг

source: Siz ro'yxatdan o'tgansiz
uz_cyrl: Сиз рўйхатдан ўтгансиз

source: Tilni o'zgartirish uchun bosing.
uz_cyrl: Тилни танланг

source: Tanlovning barcha shartlari bajarilganligini tekshirish uchun Instagramdagi nikneymingizni yozib qoldiring (masalan: @username)
uz_cyrl: Танловнинг барча шартлари бажарилганлигини текшириш учун Инстаграмдаги никнеймингизни ёзиб қолдиринг (масалан: @username)

source: Yoshingizni kiriting
uz_cyrl: Ёшингизни киритинг

source: Sizning fikr-mulohazangiz
uz_cyrl: Сизнинг фикр-мулоҳазангиз

source: Fikr-mulohazangizni batafsil ifodalab bering
uz_cyrl: Фикр-мулоҳазангизни батафсил ифодалаб беринг

source: Bu bot nima bera oladi? "MyID texnologiyasini biznesda qo‘llash" mavzusidagi tanlov haqida fikringizni yozib qoldiring
uz_cyrl: Бу бот нима бера олади? "МyID технологиясини бизнесда қўллаш мавзусидаги танлов ҳақида фикрингизни ёзиб қолдиринг

source: Javobingiz qabul qilindi! Ishtirok etganingiz uchun rahmat.
uz_cyrl: Жавобингиз қабул қилинди! Иштирок этганингиз учун раҳмат

source: 18 yoshgacha
uz_cyrl: 18 ёшгача

source: 18 yoshdan 25 yoshgacha
uz_cyrl: 18 ёшдан 25 ёшгача

source: 26 yoshdan 35 yoshgacha
uz_cyrl: 26 ёшдан 35 ёшгача

source: 35 yoshdan katta
uz_cyrl: 35 ёшдан катта
